const def = [{
    author: "Дубинина О.",
    title: "Новый старый кинотеатр",
    publish: "Улица Заречная",
    year: "10.10.2002",
},
{
    author: "Пелешко В.",
    title: "Народний дім стане найсучаснішим кінотеатром",
    publish: "Запорізька Січ",
    year: "10.02.2014",
},
{
    author: 'Чайка О.',
    title: 'Деятельность попечительства о народной трезвости в Александровском уезде',
    publish: 'Музейний вісник # 12',
    year: '2012',
}]

export default def
// [
//     {
//         author: "Дубинина О.",
//         title: "Новый старый кинотеатр",
//         publish: "Улица Заречная",
//         year: "10.10.2002",
//     },
//     {
//         author: "Пелешко В.",
//         title: "Народний дім стане найсучаснішим кінотеатром",
//         publish: "Запорізька Січ",
//         year: "10.02.2014",
//     }
// ]

// ["Дубинина О.", "Пелешко В.", "Народний дім стане найсучаснішим кінотеатром"]
// author
// title
// publish
// year