import React, { Component } from 'react';
import main from './Begin.module.css';

class Begin extends Component {
    render() {
        return (
            <div className={main.begin} id="begin">
                <p>Пам’ятка відповідає критерію автентичності, відображає розвиток архітектури та містобудування у м. Олександрівськ на поч. ХХ ст.
                Історична цінність об’єкта полягає у його зв’язку з розвитком культури, політичними подіями у м. Олександрівськ. Народний дім став першою будівлею театрального зразку у місті, прообразом будинків та палаців культури радянської доби. Слугував приміщенням для зібрань громадських організацій, об’єднань, спілок тощо, які брали активну участь у подіях російських революцій 1905-1907 рр., 1917-1922 рр., а також українських національно-визвольних змагань 1917-1921 рр.
Будівля Народного дому пов’язана з антиалкогольною кампанією у Російській імперії, з розвитком культури та дозвілля у м. Олександрівськ та, пізніше, у м. Запоріжжя.</p>
            </div>
        );
    }
}

export default Begin